
/* Class = "NSTextFieldCell"; title = "Aihe:"; ObjectID = "45"; */
"45.title" = "Aihe:";

/* Class = "NSTextFieldCell"; title = "Erottele ystävien nimet pilkuilla."; ObjectID = "46"; */
"46.title" = "Erottele ystävien nimet pilkuilla.";

/* Class = "NSTextFieldCell"; title = "Kutsu ystäviä:"; ObjectID = "48"; */
"48.title" = "Kutsu ystäviä:";
